<style>
	.film-description {
		margin-top: 0;
		margin-bottom: 0;
		line-height: 1.429;
		color: var(--Gray33);
	}
</style>

<p class="film-description">
	Уэйд Уилсон — наёмник. Будучи побочным продуктом программы вооружённых сил под названием «Оружие X», Уилсон приобрёл
	невероятную силу, проворство и способность к исцелению. Но страшной ценой: его клеточная структура постоянно меняется,
	а здравомыслие сомнительно. Всё, чего Уилсон хочет, — это держаться на плаву в социальной выгребной яме. Но течение в
	ней слишком быстрое.
</p>
